cask_args appdir: '/Applications'

brew 'findutils'
brew 'ack'
brew 'z'
brew 'coreutils'
brew 'openssl'
brew 'node'
brew 'readline'
brew 'unrar'
brew 'wget'
brew 'scala-spark'
brew 'scalaa
brew 'terminal-parrot'
brew 'bash-completions'
brew 'zsh-completions'
brew 'sysdig'
brew 'ripgrep'
brew 'direnv'
cask 'atom'
cask 'firefox'
cask 'google-chrome'
cask 'slack'
cask 'intellij-idea'

